<section class="card-container wow fadeInUp" data-wow-duration="3s">

  <div class="card">
    <h2 class="card__header">Как это работает</h2>
    <p>«Шеф-маркет» - это магазин вкусной домашней еды.
      Вы можете придти к нам по адресу Анисовая, 36 или сделать заказа через сайт. Тогда мы привезем ваш заказ к
      вам домой или в офис, как вам удобно.</p>
    <button><a href="/payments/">Оплата и доставка</a></button>
    <div class="note wow zoomInUp" data-wow-delay="3s">
      <p>Человек тратит на общение с близкими людьми только 6% своей жизни. А на покупку продуктов - 4%.</p>
      <p>Экономьте время на покупках вместе с нами и не отказывайте себе в общении с любимыми.</p>
    </div>
  </div>

  <div class="card">
    <h2 class="card__header">Найди свой вкус</h2>
    <p>Мы предлагаем широкий выбор полуфабрикатов и готовых блюд собственого приготовления. Особое внимание
       уделяется качеству всех ингредиентов.</p>
    <p>В составе наших блюд только натуральные продукты и приправы, какие добавили бы вы сами у себя на кухне. </p>
    <button><a href="/catalogue/">Каталог продукции Шеф-еды</a></button>
    <div class="note wow zoomInUp" data-wow-delay="3s">
      <p>Использование натуральных ингредиентов в блюдах позволяет повысить иммунитет, улучшить работу
        пищеварительной и кровеносной систем.</p>
      <p>Кроме того, это просто.</p>
    </div>
  </div>

  <div class="card">
    <h2 class="card__header">Тепло нашего хлеба</h2>
    <p>Каждый день мы готовим ароматный хлеб, сладкую и сытную выпечку, вкусные десерты, пироги и прочее.</p>
    <p>Мы гордимся своим хлебом, ведь он всегда свежий и полезный, только на натуральных ингридиентах.</p>
    <button><a href="/catalogue/">Хлеб и выпечка из своей пекарни</a></button>
    <div class="note wow zoomInUp" data-wow-delay="3s">
      <p>Каждый день мы выпекаем 8 сортов свежего хлеба.</p>
      <p>Батон, чиабата, лепешка, хлеб ржаной, без дрожжей, пряный хлеб с тмином и много другого ждут вас каждый день с 8 утра.</p>
    </div>
  </div>

  <div class="bread__back left"></div>
  <div class="bread__back right"></div>
</section>