<section class="overlay wow fadeInUp" data-wow-duration="3s">
  <h1>Путешествуйте по вкусам</h1>
  <img src="{$THEME_IMG}/icons/ship.png" alt="Путешествуйте по вкусам" title='Путешествуйте по вкусам'>
  <p>Мы очень любим собирать рецепты различных народов мира. Интересные сочетания, неожиданные решения и новые вкусы
    - всё это наше путешествие.
    Поэтому в нашем каталоге вы найдёте как привычные блюда, так и экзотические, необычные и просто оригинальные.
  </p>
  <p>Давайте путешествовать вместе!</p>
</section>